/* Adobe Plugin Plist Files for SpellCheckDictionary */
/* Localized Strings for Hungarian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SpellCheckDictionaryEN";
CFBundleDisplayName = "SpellCheckDictionaryEN";
CFBundleGetInfoHTML = "SpellCheckDictionaryEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "SpellCheckDictionaryEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "SpellCheckDictionaryEN version 21.1.0EN";
